Repository: giellalt/corpus-sme
Catalog: prestable/tmx/nob/facta/other_files/659_1.pdf.tmx
Source language: nob
Languages: sme

source: Espen Hansen i Neiden Rein, sier at Neiden Rein ligger etter skjema på grunn av lite snø, men at den reinen som er slaktet er av veldig god kvalitet.
sme: Espen Hansen Neiden Rein fitnodagas muitala ahte sii leat plánaid ektui veahá maŋŋonan unnán muohttaga geaΩil, muhto dat bohccot

source: – Vi må få styrket RUF med frie midler slik at RUF kan tjene reindriften.
sme: Finnmárkkus lea unnán muohta dagahan ahte njuovvamat maŋŋonedje.

source: Jeg tenker da spesielt på mer penger til gjeterhytter, feltslakteri og gjerder.
sme: Lulli-Norggas gal lea lema™ mihá eanet njuovvan go rehkenaston.

source: Arealvern viktig NRL har økt trykket på arealvern.
sme: Agnar Berg buorit.

source: Ja når sola begynner å komme høgere på himmelen blir jeg nok å savne å være på fjellet, sier reineieren fra Lavangen kommune i Troms.
sme: Varanger Vilt beaivvála™ jo πi - headd ji Erling Haugen muitala maid dái Varanger Vilt leat maŋŋobohcco ovdal juovllaid, muhto ahte lohká dáidá ™addat 5 000–6 000.

source: Hun representerte Arbeiderpartiet på Sametinget fra 2001 til 2005.
sme: Johtu gal lea leama™ buorre ja kvalitehta hui allat, muitala Haugen.

source: Hun får også berøring med reindriftsspørsmål.
sme: Ole Larsen GainoLuoπis luohtái 3

source: Berit Oskal Eira (Ap) er ble i okober utnevnt som statssekretær i Arbeids- og sosialdepartementet med ansvar for same og minoritetspolitikk.
sme: Iπut Ikkaldas N-9710 Indre Billefjord Tel 78 46 47 49 Fax 78 46 47 67 idut@online.no Distribueren: Musikkoperatørene as

source: Sametinget / Kenneth Hætta
sme: Lars-Ánte KuhmunenBirrasisCD

source: NRL ber om at organisasjonstilskuddet til NRL økes slik at NRL kan spille en mer aktiv rolle i aralvern. NRL ber også om at reinbeitedistriktene styrkes økonomisk for å kunne ivareta arealvernet til næringen på en bedre måte.
sme: Merkennjuolggadusaid rievdadus mas daddjo ahte bealjit eai galgga ∏uhppot duoljis, eastada du™™e boazodoalu siskkáldas suoládemiid, oaivvilda NBR.

source: Det er hovedpoenget med endringen i merkeforskriften. Foto: Agnar Berg
sme: Čállán: Agnar Berg Jorgalan: ImO

source: Skinn og ører skalhenge sammen
sme: – Oππa njuolggadusrievdan ii leat ol

source: Det vil si at folk utenom næringen tyvslakter rein. Vi har tidligere presentert en måte å få bukt med dette på.
sme: lásii ∏oavddusin, go dat hehtte du™™e boazodolliid suoládeamis, muhto ii olggobeali olbmuid.

source: Det går ut på at kjøtt som ikke kommer fra slakteri skal stemples, men det har vi ikke fått gjennomslag for, sier NRL-leder, Aslak J. Eira.
sme: Mii leat ovdal árvalan dasa ∏ovdosa, namalassii ahte biergu mii ii njuvvojuvo njuovahagas, galgá steampilastojuvvot, muhto dasa dat eai mieπa, lohká NBR joπiheaddji Aslak J. Eira.

source: Eira anslår at «eksterneš står for omlag halvparten av tyvslaktingen.
sme: Eira navdá ahte boazosámit ja «earátš suoládit beali goabbáge.

source: Hovedpoenget med endringen er at ørene ikke skal fjernes fra skinnet ved slakting utenom slakteri.
sme: ErenoamáΩit geasset ja ak ∏at leat olbmot olggobealde boazodoalu mat njuvvet suolabohccuid.

source: – Vi er fornøyd med gjerdetraseen selv om vi hadde ønsket mer av reinbeitet på «vår sideš av gjerdet, sier formann i distrikt 20 Fálá, Aslak Anders Sara.
sme: Eanandoallo- ja biebmodepartemeanta leat njuolggadusevttohusa sádden gulaskuddamii ja vástidanáigemearri lei golggotmánu 19. beaivi.

source: Gjerdet er lagt nær byen for ikke å ta for mye av reinbeite.
sme: Rievdadeami ulbmilin lea unnidit boazosuoládeami.

source: Det er forsøkt lagt på høydedrag for å unngå snørike områder fordi en for det første ikke vil at gjerdet skal være dekket av snø når reinen kommer på sommerbeite, for det andre for å holde vedlikeholdskostnadene nede.
sme: Váldo rievdadus lea ahte beljiid ii leat lohpi ∏uohppat duoljis eret, jus boazu ii leat njuovahagas njuvvon.

source: Det er også viktig at rein som fôres med tørrfôr eller høy har tilgang på ren snø eller vann, sier Aamot.
sme: Beljiid ii galgga ∏uohppat duoljis go boazu ii leat njuovahagas njuvvojuvvon.

source: Den nye regjeringen stoppet forslagene om endringer i erstatningsforskriften.
sme: Dat lea merkennjuolggadusaid váldo rievdadus.

source: Skuddpremie for rovdyr eller lønnede jegere er heller ikke noe aktuelt tema, redegjør han. Han legger vekt på at departementet vil arbeide videre med insentiver for å drive forebyggende arbeid for å forhindre tap.
sme: Ná daddjo Eanandoallo- ja biebmodepartemeantta merkennjuolggadusaid gulaskuddanevttohusa 13. §:s (dás jorgaluvvon): «Go boazu ii leat njuovahagas njuvvon, de ii galgga beljiid ∏uohp

source: 41 reinsdyr måtte bøte med livet da de ble påkjørt av tog nord for Røros 27 november.
sme: dainna lágiin ahte bealjit eai billohuva ja eaiggátvuoπa duoπa™teapmi ii hehttejuvvo.

source: På samme måte har Jernbaneverkets folk fått et direktenummer for å kunne kontakte reineierne.
sme: Boazodoalloagronoma sáhttá addit lobi ∏uohppat beljiid.

source: I tillegg til varslingsrutiner, skal man vurdere muligheten for å sette opp gjerder langs de mest utsatte områdene på denne strekningen.
sme: Diekkár lohpi eaktuda ahte duollji galgá adnot dainnalágiin ahte lea dárbba™la™ ∏uohppat beljiid duoljis.

source: – Våre tall er derfor bare en del av det som skal legges til grunn når erstatningen endelig utmåles hos fylkesmennene, sier han.
sme: š vástádusas ahte maiddái oro hatovdaolmmo™ galgá sáhttit addit lobi ∏uohppat beljiid.

source: Det vil si at arbeidet med å få redusert reintallet ned mot dette målet fortsetter, sier Reindriftsstyrets leder Mona Røkke.
sme: Oarje-Finnmárkku guovllustivra dadjá ieΩas vástádusas ahte du™™e orohatovdaolmmo™ galgá sáhttit addit diekkár lobi.

source: Aller helst ville vi hatt med Tolga / Østre i renselskapet, sier Akre.
sme: – Mun oaivvildan ahte Boazopo

source: Statskog er Norges største grunneier. Eiendommene omfatter vel en tredel av Norges areal.
sme: kat, dan dihte go lea deaŋala™ ahte dan dahket olbmot geain eai leat «∏anastagatš boazodollui.

source: Fortsatt er det mange uløste spørsmål om samene i Sør-Norge i eldre tid, men mer kunnskap kommer til etter hvert som nye undersøkelser blir gjort, samtidig som forskerne ser på eldre funn med nye øyne. I dette puslespillet er runebommehammeren fra Rendalen en stor og viktig brikke. Og hvor er så hammeren i dag ? Jo, den er på Kulturhistorisk Museum i Oslo.
sme: Dat fertejit leat olbmot geaidda boazodolliin lea luohttámu™, lohká Guov da geain nu Johttisápmela ∏∏aid Searvvi joπiheaddji, Nils Mahtis Sara.

source: Det er ingen andre aviser eller tidsskrifter som når så mange i reindriften som Reindriftsnytt.
sme: Reindriftsnytt • Boazodoallo-oππasat

source: Prisene er eks. mva. og forutsetter ferdig annonsemateriell.
sme: Returadresse: REINDRIFTSFORVALTNINGEN Postboks 1104, 9504 Alta
